var searchData=
[
  ['игровое_20поле_3a_0',['Игровое поле:',['../index.html#autotoc_md3',1,'']]],
  ['использование_1',['Использование',['../index.html#autotoc_md11',1,'']]],
  ['игре_2',['Подсчет очков и рекорд в игре',['../index.html#autotoc_md8',1,'']]],
  ['игры_3',['Диаграмма конечного автомата, используемый в логике игры.',['../index.html#autotoc_md12',1,'']]],
  ['используемый_20в_20логике_20игры_4',['Диаграмма конечного автомата, используемый в логике игры.',['../index.html#autotoc_md12',1,'']]],
  ['и_20механика_3a_5',['Управление и механика:',['../index.html#autotoc_md4',1,'']]],
  ['и_20рекорд_20в_20игре_6',['Подсчет очков и рекорд в игре',['../index.html#autotoc_md8',1,'']]],
  ['и_20уровни_3a_7',['Очки и уровни:',['../index.html#autotoc_md5',1,'']]]
];
